
// https://suggest.taobao.com/sug?code=utf-8&q=a&callback=JSONP_CALLBACK

// JSONP_CALLBACK({"result":[["阿迪达斯","1292438"],["a字裙","2998674"],["安踏","309543"],["阿迪达斯男鞋","233142"],["a字裙 半身裙","2638279"],["aj1","46256"],["阿迪达斯官方旗舰店男","64043"],["按摩椅","453766"],["aj","240849"],["安踏旗舰店官方店","15309"]]})
export const TAOBAO =
[
  [
    "阿迪达斯",
    "1292438"
  ],
  [
    "a字裙",
    "2998674"
  ],
  [
    "安踏",
    "309543"
  ],
  [
    "阿迪达斯男鞋",
    "233142"
  ],
  [
    "a字裙 半身裙",
    "2638279"
  ],
  [
    "aj1",
    "46256"
  ],
  [
    "阿迪达斯官方旗舰店男",
    "64043"
  ],
  [
    "按摩椅",
    "453766"
  ],
  [
    "aj",
    "240849"
  ],
  [
    "安踏旗舰店官方店",
    "15309"
  ]
]